const config = {
  cardList: [
    {
      url: './images/login_gc.png',
      text: '怒发冲冠，凭栏处、潇潇雨歇。抬望眼，仰天长啸，壮怀激烈。三十功名尘与土，八千里路云和月。莫等闲，白了少年头，空悲切！靖康耻，犹未雪。臣子恨，何时灭！驾长车，踏破贺兰山缺。壮志饥餐胡虏肉，笑谈渴饮匈奴血。待从头、收拾旧山河，朝天阙'
    },
    {
      url: './images/login_gc.png',
      text: '怒发冲冠，凭栏处、潇潇雨歇。抬望眼，仰天长啸，壮怀激烈。三十功名尘与土，八千里路云和月。莫等闲，白了少年头，空悲切！靖康耻，犹未雪。臣子恨，何时灭！驾长车，踏破贺兰山缺。壮志饥餐胡虏肉，笑谈渴饮匈奴血。待从头、收拾旧山河，朝天阙'
    },
    {
      url: './images/login_gc.png',
      text: '驿外断桥边，寂寞开无主。已是黄昏独自愁，更著风和雨。\n' +
        '\n' +
        '无意苦争春，一任群芳妒。零落成泥碾作尘，只有香如故。'
    },
  ]
}
module.exports = {
  config
}
